{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Cartograph: Initializing..."
			},
			"Translation":
			{
				"Text": "Cartograph: 초기화 중..."
			},
			"Key": "15A5F98F4C22223DA22291B04774FCCC"
		},
		{
			"Source":
			{
				"Text": "Hide Cartograph Menu"
			},
			"Translation":
			{
				"Text": "Cartograph 메뉴 숨기기"
			},
			"Key": "43532DD3466EF1F0A0695380435CC8F1"
		},
		{
			"Source":
			{
				"Text": "Show Cartograph Menu"
			},
			"Translation":
			{
				"Text": "Cartograph 메뉴 표시"
			},
			"Key": "6A17ABAA4F3213DD12C711835C886F96"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "Cartograph",
			"Children": [
				{
					"Source":
					{
						"Text": "Show Cartograph Menu"
					},
					"Translation":
					{
						"Text": "Cartograph 메뉴 표시"
					},
					"Key": "CartographMenuShow"
				}
			]
		}
	]
}